[{"id":1,"title":"HIIT","image":"https://media.istockphoto.com/photos/be-as-strong-as-you-were-born-to-be-picture-id1279902517?b=1&k=20&m=1279902517&s=170667a&w=0&h=aPyWkKtfeQbDLeKzr82TcNrYED6fLp80k6Bpkksoe48=","description":"HIIT (high-intensity interval training) is a form of exercise that has been proven to boost metabolism and build strength, packing in the same benefits of lower and moderate-intensity aerobic workouts in a much shorter time"},{"id":2,"title":"Cardio","image":"https://media.istockphoto.com/photos/athletic-woman-running-at-the-gym-picture-id852401350?b=1&k=20&m=852401350&s=170667a&w=0&h=aYiVE8Bq5uoST_Ka8mg-YNgjjQjTt5rOUVss1tPmfpc=","description":"Cardio fitness is a form of training in which the condition can be improved and where you can burn calories. In contrast to strength training or the other explosive variants of fitness, cardio training involves a longer session and is often referred to as endurance sport."},{"id":3,"title":"Fitness","image":"https://images.unsplash.com/photo-1483721310020-03333e577078?ixid=MnwxMjA3fDB8MHxzZWFyY2h8NHx8Zml0bmVzcyUyMHdvcmtvdXR8ZW58MHx8MHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=500&q=60","description":"Fitness workout is any bodily activity that enhances or maintains physical fitness and overall health and wellness. It is performed for various reasons: to aid growth and improve strength, prevent aging, develop muscles and the cardiovascular system, hone athletic skills, weight loss or maintenance, improve health etc"},{"id":4,"title":"Yoga","image":"https://images.unsplash.com/photo-1551656941-dc4f2593028b?ixid=MnwxMjA3fDB8MHxzZWFyY2h8Mnx8Zml0bmVzcyUyMHdvcmtvdXR8ZW58MHx8MHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=500&q=60","description":"Yoga as exercise is a physical activity consisting mainly of postures, often connected by flowing sequences, sometimes accompanied by breathing exercises, and frequently ending with relaxation lying down or meditation. Yoga in this form has become familiar across the world, especially in America and Europe."},{"id":5,"title":"Mind & body","image":"https://media.istockphoto.com/photos/praying-posture-picture-id1051055894?b=1&k=20&m=1051055894&s=170667a&w=0&h=MyP1WqvCzTdWoWKcTFm18_n6yIdpuXdWbyUVQ2K5br8=","description":"A meditation exercise can be as simple as doing some deep breathing, or as complex as repeating a mantra or doing Transcendental meditation. Any activity that helps to quiet the mind could be considered a meditative activity."},{"id":6,"title":"Body Building","image":"https://media.istockphoto.com/photos/bodybuilder-performing-power-lift-curl-picture-id181894126?b=1&k=20&m=181894126&s=170667a&w=0&h=sVtGjKM_znMD1ieMiX61wo7L7CNqWt-hXfukL2q_Y-w=","description":"Bodybuilding is the use of progressive resistance exercise to control and develop ones muscles (muscle building) by muscle hypertrophy for aesthetic purposes.It is distinct from similar activities such as powerlifting because it focuses on physical appearance instead of strength"}]
